{
  "published": [
    "دریدن | داستان کوتاه معناگرا از کتاب صوتی حیجان | روایت صوتی از نیما شهسواری درباره گسست، رهایی و تنش درونی",
    "محترم آزادی | شعر معناگرا درباره رهایی، تحمیل و حق انسان در جهان معاصر",
    "سرکوب سیاسی در ایران | از پهلوی تا جمهوری اسلامی | پادکست فارسی درباره سانسور و خفقان",
    "مدح و مقاومت در شعر نیما شهسواری | اثری از مجموعه قیام",
    "کتاب صوتی حیجان - داستان سوم آرزو - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه از پهلوی تا جمهوری اسلامی - قسمت دوم میراث - با نیما شهسواری",
    "کتاب شعر صوتی طغیان - شعر وفا - اثر نیما شهسواری",
    "کتاب صوتی حیجان - داستان دوم تنیده - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه از پهلوی تا جمهوری اسلامی - قسمت اول مقدمه - با نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر کلیم‌الله - اثر نیما شهسواری",
    "کتاب صوتی حیجان - داستان اول فردید - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه برساخت‌های انسانی - قسمت دهم جان‌پنداری (بخش پایانی) - با نیما شهسواری",
    "کتاب شعر صوتی قیام - شعر قیامت - اثر نیما شهسواری",
    "کتاب شعر صوتی آفکینش - بخش ششم پایانی - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه برساخت‌های انسانی - قسمت نهم علم - با نیما شهسواری",
    "کتاب شعر صوتی طغیان - شعر ناکار - اثر نیما شهسواری",
    "کتاب شعر صوتی آفکینش - بخش پنجم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه برساخت‌های انسانی - قسمت هشتم هنر - با نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر عبد حقیر - اثر نیما شهسواری",
    "کتاب شعر صوتی آفکینش - بخش چهارم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه برساخت‌های انسانی - قسمت هفتم اقتصاد - با نیما شهسواری",
    "کتاب شعر صوتی قیام - شعر فغان - اثر نیما شهسواری",
    "کتاب شعر صوتی آفکینش - بخش سوم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه برساخت‌های انسانی - قسمت ششم اخلاق - با نیما شهسواری",
    "کتاب شعر صوتی طغیان - شعر صبور - اثر نیما شهسواری",
    "کتاب شعر صوتی آفکینش - بخش دوم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه برساخت‌های انسانی - قسمت پنجم هویت و ملیت - با نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر رود رهایی - اثر نیما شهسواری",
    "کتاب شعر صوتی آفکینش - بخش اول - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه برساخت‌های انسانی - قسمت چهارم قوانین - با نیما شهسواری",
    "کتاب شعر صوتی قیام - شعر شکر - اثر نیما شهسواری",
    "کتاب صوتی آلت‌پرستان - بخش هفتم (قسمت پایانی) - نویسنده و راوی نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه برساخت‌های انسانی - قسمت سوم حکومت - با نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر روح پرواز - اثر نیما شهسواری",
    "کتاب صوتی آلت‌پرستان - بخش ششم - نویسنده و راوی نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه برساخت‌های انسانی - قسمت دوم خدا و طبقات - با نیما شهسواری",
    "کتاب شعر صوتی طغیان - شعر شرمگاه - اثر نیما شهسواری",
    "کتاب صوتی آلت‌پرستان - بخش پنجم - نویسنده و راوی نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه برساخت‌های انسانی - قسمت اول مقدمه - با نیما شهسواری",
    "کتاب شعر صوتی قیام - شعر سوختن در جهنم - اثر نیما شهسواری",
    "کتاب صوتی آلت‌پرستان - بخش چهارم - نویسنده و راوی نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه آزادی بیان - قسمت ششم آوای آزاد (یخش پایانی) - با نیما شهسواری",
    "کتاب شعر صوتی طغیان - شعر دنیا - اثر نیما شهسواری",
    "کتاب صوتی آلت‌پرستان - بخش سوم - نویسنده و راوی نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه آزادی بیان - قسمت پنجم سود و زیان - با نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر رنج - اثر نیما شهسواری",
    "کتاب صوتی آلت‌پرستان - بخش دوم - نویسنده و راوی نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه آزادی بیان - قسمت چهارم زیان - با نیما شهسواری",
    "کتاب شعر صوتی قیام - شعر سنگ صبور - اثر نیما شهسواری",
    "کتاب صوتی آلت‌پرستان - بخش اول - نویسنده و راوی نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه آزادی بیان - قسمت سوم سانسور - با نیما شهسواری",
    "کتاب شعر صوتی طغیان - شعر پژمرد - اثر نیما شهسواری",
    "کتاب صوتی دَوَران - داستان کوتاه دَوار - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه آزادی بیان - قسمت دوم حدو مرز - با نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر دلگشا - اثر نیما شهسواری",
    "کتاب صوتی دَوَران - داستان کوتاه جان‌یار - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه آزادی بیان - قسمت اول مقدمه - با نیما شهسواری",
    "کتاب شعر صوتی قیام - شعر دردناک - اثر نیما شهسواری",
    "کتاب صوتی دَوَران - داستان کوتاه مباد - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه مسخ انسان - قسمت هشتم آزادی (بخش پایانی) - با نیما شهسواری",
    "کتاب شعر صوتی طغیان - شعر امراض - اثر نیما شهسواری",
    "کتاب صوتی دَوَران - داستان کوتاه سحرآلود - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه مسخ انسان - قسمت هفتم تکنولوژی - با نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر خلقت شهوت - اثر نیما شهسواری",
    "کتاب صوتی دَوَران - داستان کوتاه دالیز - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه مسخ انسان - قسمت ششم دین - با نیما شهسواری",
    "کتاب شعر صوتی قیام - شعر جهان آرمانی - اثر نیما شهسواری",
    "کتاب صوتی دَوَران - داستان کوتاه همانگر - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه مسخ انسان - قسمت پنجم کار - با نیما شهسواری",
    "کتاب شعر صوتی طغیان - شعر ام - اثر نیما شهسواری",
    "کتاب صوتی دَوَران - داستان کوتاه مالامال - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه مسخ انسان - قسمت چهارم سیاست - با نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر اراده - اثر نیما شهسواری",
    "کتاب صوتی دَوَران - داستان کوتاه محشر - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه مسخ انسان - قسمت سوم هنر - با نیما شهسواری",
    "کتاب شعر صوتی طغیان - شعر اشراف - اثر نیما شهسواری",
    "کتاب صوتی دَوَران - کانایی - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه مسخ انسان - قسمت دوم ورزش - با نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر خداوند غضب - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه مسخ انسان - قسمت اول رسانه‌ها - با نیما شهسواری",
    "کتاب صوتی دَوَران - مردمک‌های کور - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه سرانجام ایران - قسمت ششم ایمان جمعی (قسمت آخر) - با نیما شهسواری",
    "کتاب صوتی دَوَران - داستان کوتاه لانام - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه سرانجام ایران - قسمت پنجم انقلاب - با نیما شهسواری",
    "کتاب صوتی قضاوت خدا - بخش نهم پایانی - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه سرانجام ایران - قسمت چهارم اصلاحات - با نیما شهسواری",
    "کتاب صوتی قضاوت خدا - بخش هشتم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه سرانجام ایران - قسمت سوم فروپاشی - با نیما شهسواری",
    "کتاب صوتی قضاوت خدا - بخش هفتم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه سرانجام ایران - قسمت دوم کودتا - با نیما شهسواری",
    "کتاب صوتی قضاوت خدا - بخش ششم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه سرانجام ایران - قسمت اول پیشگفتار - با نیما شهسواری",
    "کتاب صوتی قضاوت خدا - بخش پنجم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه نقد ادیان - قسمت پنجم تقابل با غرب (بخش پایانی) - با نیما شهسواری",
    "کتاب صوتی قضاوت خدا - بخش چهارم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه نقد ادیان - قسمت چهارم رفتارهای اسلامی - با نیما شهسواری",
    "کتاب صوتی قضاوت خدا - بخش سوم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه نقد ادیان - قسمت سوم آزادی بیان و توهین به مقدسات - با نیما شهسواری",
    "کتاب صوتی قضاوت خدا - بخش دوم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه نقد ادیان - قسمت دوم اسلام ستیزی - با نیما شهسواری",
    "کتاب صوتی قضاوت خدا - بخش اول - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه نقد ادیان - قسمت اول پیشگفتار - با نیما شهسواری",
    "کتاب صوتی تمدن - بخش هفتم قسمت پایانی - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه تغییر انسان‌ها - قسمت ششم تغییر توده‌ها (بخش پایانی) - با نیما شهسواری",
    "کتاب صوتی تمدن - بخش ششم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه تغییر انسان‌ها - قسمت پنجم تغییر شخصی - با نیما شهسواری",
    "کتاب صوتی تمدن - بخش پنجم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه تغییر انسان‌ها - قسمت چهارم هنر - با نیما شهسواری",
    "کتاب صوتی تمدن - بخش چهارم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه تغییر انسان‌ها - قسمت سوم فرهنگ - با نیما شهسواری",
    "کتاب صوتی تمدن - بخش سوم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه تغییر انسان‌ها - قسمت دوم قانون - با نیما شهسواری",
    "کتاب صوتی تمدن - بخش دوم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه تغییر انسان‌ها - قسمت اول تعلیم و تربیت - با نیما شهسواری",
    "کتاب صوتی تمدن - بخش اول - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه توهم رهایی ایران - قسمت هفتم راه رهایی (قسمت آخر)",
    "کتاب صوتی تهمینه - بخش دوازدهم قسمت پایانی - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه توهم رهایی ایران - قسمت ششم دست کم گرفتن دشمن",
    "کتاب صوتی تهمینه - بخش یازدهم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه توهم رهایی ایران - قسمت پنجم ایران‌پرستی",
    "کتاب صوتی تهمینه - بخش دهم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه توهم رهایی ایران - قسمت چهارم سدی به نام فسیل‌ها",
    "کتاب شعر صوتی قیام - شعر آتش یزدان - اثر نیما شهسواری",
    "کتاب صوتی تهمینه - بخش نهم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه توهم رهایی ایران - قسمت سوم بی‌ برنامه بودن",
    "کتاب شعر صوتی قیام - شعر درد خدا - اثر نیما شهسواری",
    "کتاب صوتی تهمینه - بخش هشتم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه توهم رهایی ایران - قسمت دوم تکیه به قدرت‌های خارجی",
    "کتاب شعر صوتی طغیان - شعر فریاد شعر - اثر نیما شهسواری",
    "کتاب صوتی تهمینه - بخش هفتم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه توهم رهایی ایران - قسمت اول تکیه به فروپاشی",
    "کتاب شعر صوتی رزم‌نامه - شعر خداوند انسان - اثر نیما شهسواری",
    "کتاب صوتی تهمینه - بخش ششم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه پوپولیسم - قسمت ششم چپاول و جنگ - با نیما شهسواری",
    "کتاب شعر صوتی طغیان - شعر اراده - اثر نیما شهسواری",
    "کتاب صوتی تهمینه - بخش پنجم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه پوپولیسم - قسمت پنجم سیاست - با نیما شهسواری",
    "کتاب شعر صوتی قیام - شعر جیب پشت - اثر نیما شهسواری",
    "کتاب صوتی تهمینه - بخش چهارم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه پوپولیسم - قسمت چهارم ناسیونالیسم - با نیما شهسواری",
    "کتاب شعر صوتی قیام - شعر کودک آزاد - اثر نیما شهسواری",
    "کتاب صوتی تهمینه - بخش سوم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه پوپولیسم - قسمت سوم نواندیشان دینی - با نیما شهسواری",
    "کتاب شعر صوتی طغیان - شعر تبعیدشدگان - اثر نیما شهسواری",
    "کتاب صوتی تهمینه - بخش دوم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه پوپولیسم - قسمت دوم پیامبران - با نیما شهسواری",
    "کتاب شعر صوتی قیام - شعر ظلم بر زنان - اثر نیما شهسواری",
    "کتاب صوتی تهمینه - بخش اول - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه پوپولیسم - قسمت اول قدرت طلبی - با نیما شهسواری",
    "کتاب صوتی سرگردانی - بخش چهاردهم قسمت پایانی - اثر نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر صاحب پروردگار - اثر نیما شهسواری",
    "کتاب صوتی رسوخ - داستان کوتاه همان - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه هژمونی جمهوری اسلامی - قسمت دهم بخش پایانی رهایی پلی به سوی فردا",
    "کتاب صوتی سرگردانی - بخش سیزدهم - اثر نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر آزمون الهی - اثر نیما شهسواری",
    "کتاب صوتی رسوخ - داستان کوتاه شهلای رعنا - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه هژمونی جمهوری اسلامی - قسمت نهم امام زمان - با نیما شهسواری",
    "کتاب صوتی سرگردانی - بخش دوازدهم - اثر نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر آزادی و دیگر هیچ - اثر نیما شهسواری",
    "کتاب صوتی رسوخ - داستان کوتاه سوختن پاکی - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه هژمونی جمهوری اسلامی - قسمت هشتم سرکوب ترس و جهاد - با نیما شهسواری",
    "کتاب صوتی سرگردانی - بخش یازدهم - اثر نیما شهسواری",
    "کتاب شعر صوتی قیام - شعر پور خدا - اثر نیما شهسواری",
    "کتاب صوتی رسوخ - داستان کوتاه سنگ‌زار - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت شصت و دوم گذر از کنار درد - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه هژمونی جمهوری اسلامی - قسمت هفتم ولایت فقیه - با نیما شهسواری",
    "کتاب صوتی سرگردانی - بخش دهم - اثر نیما شهسواری",
    "کتاب شعر صوتی قیام - شعر زن - اثر نیما شهسواری",
    "کتاب صوتی رسوخ - داستان کوتاه سراپا - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت شصت و یکم بیدارگری - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه هژمونی جمهوری اسلامی - قسمت ششم ضدیت با غرب - با نیما شهسواری",
    "کتاب صوتی سرگردانی - بخش نهم - اثر نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر به خواندن - اثر نیما شهسواری",
    "کتاب صوتی رسوخ - داستان کوتاه زبان - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت شصت ستایش معترضان - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه هژمونی جمهوری اسلامی - قسمت پنجم کمربند شیعی - با نیما شهسواری",
    "کتاب صوتی سرگردانی - بخش هشتم - اثر نیما شهسواری",
    "کتاب شعر صوتی طغیان - شعر بیدار - اثر نیما شهسواری",
    "کتاب صوتی رسوخ - داستان کوتاه خون در برابر خون - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت پنجاه و نهم قهرمان - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه هژمونی جمهوری اسلامی - قسمت چهارم عزاداری حسینی - با نیما شهسواری",
    "کتاب صوتی سرگردانی - بخش هفتم - اثر نیما شهسواری",
    "کتاب شعر صوتی قیام - شعر مهمل - اثر نیما شهسواری",
    "کتاب صوتی رسوخ - داستان کوتاه پریسا - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت پنجاه و هشتم حق سخن - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه هژمونی جمهوری اسلامی - قسمت سوم قوانین - با نیما شهسواری",
    "کتاب صوتی سرگردانی - بخش ششم - اثر نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر یه کودک - اثر نیما شهسواری",
    "کتاب صوتی رسوخ - داستان کوتاه پابرجا - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت پنجاه و هفتم حق اعتراض - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه هژمونی جمهوری اسلامی - قسمت دوم اسلام شیعی - با نیما شهسواری",
    "کتاب صوتی سرگردانی - بخش پنجم - اثر نیما شهسواری",
    "کتاب شعر صوتی طغیان - شعر حکمت - اثر نیما شهسواری",
    "کتاب صوتی رسوخ - داستان کوتاه آزمون - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت پنجاه و ششم کمک کردن در حکومت ظالم - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه هژمونی جمهوری اسلامی - قسمت اول حجاب - با نیما شهسواری",
    "کتاب صوتی سرگردانی - بخش چهارم - اثر نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر خدایی - اثر نیما شهسواری",
    "کتاب صوتی کیمیا - وجود خدا - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت پنجاه و پنجم دشنام جنسی - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه حقوق بشر - قسمت چهارم حواشی حقوق بشر - با نیما شهسواری",
    "کتاب صوتی سرگردانی - بخش سوم - اثر نیما شهسواری",
    "کتاب شعر صوتی قیام - شعر ناامیدی - اثر نیما شهسواری",
    "کتاب صوتی کیمیا - نقض آزادی - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت پنجاه و چهارم ذات و تعلیم - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه حقوق بشر - قسمت سوم بخش دوم متن اعلامیه - با نیما شهسواری",
    "کتاب صوتی سرگردانی - بخش دوم - اثر نیما شهسواری",
    "کتاب شعر صوتی طغیان - شعر محاربه - اثر نیما شهسواری",
    "کتاب صوتی کیمیا - کیمیا - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت پنجاه و سوم قیاس انسان و حیوان - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه حقوق بشر - قسمت دوم متن اعلامیه حقوق بشر - با نیما شهسواری",
    "کتاب صوتی سرگردانی - بخش اول - اثر نیما شهسواری",
    "کتاب شعر صوتی قیام - شعر محتاج - اثر نیما شهسواری",
    "کتاب صوتی کیمیا - دگرباش - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت پنجاه و دوم جنگ انسانی - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه حقوق بشر - قسمت اول مقدمه - با نیما شهسواری",
    "کتاب صوتی دیالوگ - بخش پنجم قسمت پایانی - اثر نیما شهسواری",
    "کتاب شعر صوتی قیام - شعر 34 نسا - اثر نیما شهسواری",
    "کتاب صوتی کیمیا - حقوق بشر - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت پنجاه و یکم جهان خاکستری - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه حکومت - قسمت سوم - با نیما شهسواری",
    "کتاب صوتی دیالوگ - بخش چهارم - اثر نیما شهسواری",
    "کتاب شعر صوتی طغیان - شعر پیامبر آزادی - اثر نیما شهسواری",
    "کتاب صوتی کیمیا - چرا - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت پنجاه احترام به باور دیگران - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه حکومت - قسمت دوم - با نیما شهسواری",
    "کتاب صوتی دیالوگ - بخش سوم - اثر نیما شهسواری",
    "کتاب شعر صوتی قیام - شعر بهشت - اثر نیما شهسواری",
    "کتاب شعر صوتی جورم - آیت دام - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت چهل و نهم کمک به حیوانات - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه حکومت - قسمت اول - با نیما شهسواری",
    "کتاب صوتی دیالوگ - بخش دوم - اثر نیما شهسواری",
    "کتاب شعر صوتی طغیان - شعر سن تکلیف - اثر نیما شهسواری",
    "کتاب شعر صوتی جورم - تصمیم - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت چهل و هشتم هویت - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه استبداد - قسمت نهم گذر از استبداد - با نیما شهسواری",
    "کتاب شعر صوتی دیالوگ - بخش اول - اثر نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر حقارت - اثر نیما شهسواری",
    "کتاب شعر صوتی جورم - گرگ - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت چهل و هفتم خود بودن - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه استبداد - قسمت هشتم دیکتاتور خوب - با نیما شهسواری",
    "کتاب صوتی قضاوت خدا - بخش نهم قسمت پایانی - اثر نیما شهسواری - راوی دیوا",
    "کتاب شعر صوتی طغیان - شعر متعه - اثر نیما شهسواری",
    "کتاب شعر صوتی جورم - داغ دختر - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت چهل و شش دین من انسانیت - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه استبداد - قسمت هفتم لائیسیته - با نیما شهسواری",
    "کتاب صوتی قضاوت خدا - بخش هشتم - اثر نیما شهسواری - راوی دیوا",
    "کتاب شعر صوتی رزم‌نامه - شعر یاغی - اثر نیما شهسواری",
    "کتاب شعر صوتی جورم - تاوان - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت چهل و پنج پادک کردن صورت مسئله - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه استبداد - قسمت ششم جمهوری - با نیما شهسواری",
    "کتاب صوتی قضاوت خدا - بخش هفتم - اثر نیما شهسواری - راوی دیوا",
    "کتاب شعر صوتی طغیان - شعر نکش - اثر نیما شهسواری",
    "کتاب شعر صوتی جورم - مرد دین - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت چهل و چهار هنر و سرگرمی - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه استبداد - قسمت پنجم فرمانبرداری - با نیما شهسواری",
    "کتاب صوتی قضاوت خدا - بخش ششم - اثر نیما شهسواری - راوی دیوا",
    "کتاب شعر صوتی قیام - شعر زشت دین - اثر نیما شهسواری",
    "کتاب شعر صوتی جورم - رخت خونین - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت چهل و سه آبرو و غیرت - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه استبداد - قسمت چهارم شاهنشاهی - با نیما شهسواری",
    "کتاب صوتی قضاوت خدا - بخش پنجم - اثر نیما شهسواری - راوی دیوا",
    "کتاب شعر صوتی رزم‌نامه - شعر سرانجام - اثر نیما شهسواری",
    "کتاب شعر صوتی جورم - یک درد - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت چهل و دو عقل منفی - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه استبداد - قسمت سوم فرهنگ استبدادی - با نیما شهسواری",
    "کتاب صوتی قضاوت خدا - بخش چهارم - اثر نیما شهسواری - راوی دیوا",
    "کتاب شعر صوتی رزم‌نامه - شعر شعار - اثر نیما شهسواری",
    "کتاب شعر صوتی جورم - جان به جان - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت چهل و یک دروغ - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه استبداد - قسمت دوم ساختار و نظام - با نیما شهسواری",
    "کتاب صوتی قضاوت خدا - بخش سوم - اثر نیما شهسواری - راوی دیوا",
    "کتاب شعر صوتی طغیان - شعر دیوانه بود - اثر نیما شهسواری",
    "کتاب شعر صوتی جورم - گاو - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت چهلم مجازات - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه استبداد - قسمت اول پیشگفتار - با نیما شهسواری",
    "کتاب صوتی قضاوت خدا - بخش دوم - اثر نیما شهسواری - راوی دیوا",
    "کتاب شعر صوتی طغیان - شعر آرزو - اثر نیما شهسواری",
    "کتاب شعر صوتی جورم - پناه مرگ - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت سی‌ و نهم کمک کردن والاترین ارزش - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه خدا - قسمت نهم جایگزین خدا - با نیما شهسواری",
    "کتاب صوتی قضاوت خدا - بخش اول - اثر نیما شهسواری - راوی دیوا",
    "کتاب شعر صوتی جورم - توسری - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت سی‌ و هشتم اصالت در باور - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه فرهنگ ایران - قسمت چهاردهم رهایی - با نیما شهسواری",
    "کتاب صوتی سلاح صلاح صلح - بخش هشتم پایانی - اثر نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر اورشلیم - اثر نیما شهسواری",
    "کتاب شعر صوتی جورم - خدا گفت - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت سی‌ و هفتم کمک بزرگ و کوچک - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه فرهنگ ایران - قسمت سیزدهم نژادپرستی - با نیما شهسواری",
    "کتاب صوتی سلاح صلاح صلح - بخش هفتم - اثر نیما شهسواری",
    "کتاب شعر صوتی قیام - شعر شعر و شاعری - اثر نیما شهسواری",
    "کتاب شعر صوتی جورم - شیخ زشت - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت سی‌ و ششم تقابل ایده‌آلیسم و واقعیت - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه فرهنگ ایران - قسمت دوازدهم ارزش‌ها - با نیما شهسواری",
    "کتاب صوتی سلاح صلاح صلح - بخش ششم - اثر نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر ایران نوین - اثر نیما شهسواری",
    "کتاب شعر صوتی جورم - جفت - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت سی‌ و پنجم ظلم - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه فرهنگ ایران - قسمت یازدهم مدرنیسم - با نیما شهسواری",
    "کتاب صوتی سلاح صلاح صلح - بخش پنجم - اثر نیما شهسواری",
    "کتاب شعر صوتی قیام - شعر سایه سرد - اثر نیما شهسواری",
    "کتاب شعر صوتی جورم - راستین - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت سی‌ و چهارم رشد پویایی و ییشرفت - نیما شهسواری",
    "کتاب صوتی سلاح صلاح صلح - بخش چهارم - اثر نیما شهسواری",
    "کتاب شعر صوتی طغیان - شعر جنگ گنج - اثر نیما شهسواری",
    "کتاب شعر صوتی جورم - شرب خمر - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت سی‌ و سوم فرزندآوری به هر قیمت - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه فرهنگ ایران - قسمت دهم هنر - با نیما شهسواری",
    "کتاب صوتی سلاح صلاح صلح - بخش سوم - اثر نیما شهسواری",
    "کتاب شعر صوتی جورم - لکه - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت سی‌ و دوم مالکیت - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه فرهنگ ایران - قسمت نهم خرده فرهنگ‌ها - با نیما شهسواری",
    "کتاب سلاح صلاح صلح - بخش دوم - اثر نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر اشک طغیان - اثر نیما شهسواری",
    "کتاب شعر صوتی جورم - انجام- اثر نیما شهسواری",
    "پادکست به نام جان - قسمت سی‌ و یکم الگو بد - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه فرهنگ ایران - قسمت هشتم فرهنگ اسلامی - با نیما شهسواری",
    "کتاب سلاح صلاح صلح - بخش اول - اثر نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر قتل نفس - اثر نیما شهسواری",
    "کتاب شعر صوتی جورم - مستخدم - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت سی‌ام دخالت در زندگی دیگران - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه فرهنگ ایران - قسمت هفتم دیگر فرهنگ‌ها - با نیما شهسواری",
    "کتاب صوتی دارالمجانین - بخش نهم - اثر نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر شرم - اثر نیما شهسواری",
    "کتاب شعر صوتی زیبای نهان - زیبای نهان - زیبای نهان - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت بیست و نهم ارزش کمک به دیگران - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه فرهنگ ایران - قسمت ششم شیعی‌گری - با نیما شهسواری",
    "کتاب صوتی دارالمجانین - بخش هشتم - اثر نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر رگ غیرت - اثر نیما شهسواری",
    "کتاب شعر صوتی زیبای نهان - زیبای نهان - شبهه - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت بیست و هشتم ارزش ارزش‌های انسانی - نیما شهسواری",
    "کتاب شعر صوتی زیبای نهان - زیبای نهان - چشم - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت بیست و هفتم دنباله‌روی - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه فرهنگ ایران - قسمت پنجم صوفی‌گری - با نیما شهسواری",
    "کتاب صوتی دارالمجانین - بخش هفتم - اثر نیما شهسواری",
    "کتاب شعر صوتی طغیان - شعر آتش سوزان - اثر نیما شهسواری",
    "کتاب شعر صوتی زیبای نهان - زیبای نهان - مور - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت بیست و ششم تسلیم - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه فرهنگ ایران - قسمت چهارم وابستگی و دخالت - با نیما شهسواری",
    "کتاب صوتی دارالمجانین - بخش ششم - اثر نیما شهسواری",
    "کتاب شعر صوتی قیام - شعر این بهشت است - اثر نیما شهسواری",
    "کتاب شعر صوتی زیبای نهان - زیبای نهان - مرگ‌آور - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت بیست و پنجم فردپرستی - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه فرهنگ ایران - قسمت سوم اشرافی‌گری - با نیما شهسواری",
    "کتاب صوتی دارالمجانین - بخش پنجم - اثر نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر سنگسار - اثر نیما شهسواری",
    "کتاب شعر صوتی زیبای نهان - زیبای نهان - متوالی - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت بیست و چهارم پرهیزکاری - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه فرهنگ ایران - قسمت دوم حمله اسلام - با نیما شهسواری",
    "کتاب صوتی دارالمجانین - بخش چهارم - اثر نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر ایران رها - اثر نیما شهسواری",
    "کتاب شعر صوتی زیبای نهان - زیبای نهان - مرگ آزادی - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت بیست و سوم تعلیم و تربیت - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه فرهنگ ایران - قسمت اول فرهنگ کهن - با نیما شهسواری",
    "کتاب صوتی دارالمجانین - بخش سوم - اثر نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر بدتر از هیچ - اثر نیما شهسواری",
    "کتاب شعر صوتی زیبای نهان - زیبای نهان - ژیلا - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت بیست و دوم نابرابری - نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه حمله اسلام به ایران - قسمت چهارم پیدایش دین ملی - با نیما شهسواری",
    "کتاب صوتی دارالمجانین - بخش دوم - اثر نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر جهل دین - اثر نیما شهسواری",
    "کتاب شعر صوتی زیبای نهان - زیبای نهان - والسلام - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت بیست و یکم علم - نیما شهسواری",
    "کتاب صوتی دارالمجانین - بخش اول - اثر نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر رویای آزادی - اثر نیما شهسواری",
    "کتاب شعر صوتی زیبای نهان - زیبای نهان - بردار - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت سی و ششم روشنفکران و نواندیشان دینی - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه حمله اسلام به ایران - قسمت سوم تسلیم ایرانیان - با نیما شهسواری",
    "کتاب صوتی اغوا - بخش چهارم - قسمت پایانی - اثر نیما شهسواری",
    "شعر دزد ناموس - کتاب قیام - اثر نیما شهسواری",
    "کتاب شعر صوتی زیبای نهان - نشخوار آزادی - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت سی و پنجم بزرگترین خبط اسلامی خاتم الرسولین - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه حمله اسلام به ایران - قسمت دوم حمله اسلام به ایران - با نیما شهسواری",
    "کتاب صوتی اغوا - بخش سوم - اثر نیما شهسواری",
    "کتاب شعر صوتی زیبای نهان - برکوه - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت سی و چهارم بد خواندن دیگران برای تطهیر اسلام - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه حمله اسلام به ایران - قسمت اول ایران پیش از اسلام - با نیما شهسواری",
    "کتاب صوتی اغوا - بخش دوم - اثر نیما شهسواری",
    "کتاب شعر صوتی زیبای نهان - بشلا - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت سی و سوم اسلام در برابر کافران - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه آلت‌پرستان - قسمت هفتم ایمان به جان - با نیما شهسواری",
    "کتاب صوتی اغوا - بخش اول - اثر نیما شهسواری",
    "کتاب شعر صوتی زیبای نهان - مرتد - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت سی و دوم اسلام دیروز امروز و فردا‌ - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه آلت‌پرستان - قسمت ششم سرانجام - با نیما شهسواری",
    "شعر صوتی داعش - کتاب شعر طغیان - اثر نیما شهسواری",
    "کتاب شعر صوتی داستان‌های سیاه - آمین - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت سی و یکم امر به معروف و نهی از منکر‌ - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه آلت‌پرستان - قسمت پنجم جنایات - با نیما شهسواری",
    "کتاب صوتی تسخیر - بخش هشتم قسمت پایانی - اثر نیما شهسواری",
    "کتاب شعر صوتی داستان‌های سیاه - عشق زیبای من - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت سی‌ام فرزندآوری اسلامی - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه آلت‌پرستان - قسمت چهارم فرهنگ‌سازی - با نیما شهسواری",
    "کتاب صوتی تسخیر - بخش هفتم - اثر نیما شهسواری",
    "شعر ماشین کشت - کتاب صوتی قیام - اثر نیما شهسواری",
    "کتاب شعر صوتی داستان‌های سیاه - پادشاه جنگل - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه آلت‌پرستان - قسمت سوم تناقضات - با نیما شهسواری",
    "کتاب صوتی تسخیر - بخش ششم - اثر نیما شهسواری",
    "شعر نامه‌ای به خدا - کتاب صوتی رزم‌نامه - اثر نیما شهسواری",
    "کتاب شعر صوتی داستان‌های سیاه - آگرین - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت بیست و نهم خرافات اسلامی - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه آلت‌پرستان - قسمت دوم نگاه اسلامی - با نیما شهسواری",
    "کتاب صوتی تسخیر - بخش پنجم - اثر نیما شهسواری",
    "شعر صوتی زرور - کتاب شعر قیام - اثر نیما شهسواری",
    "کتاب شعر صوتی داستان‌های سیاه طفل بند - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت بیست و هشتم برداشت‌های مختلف از اسلام - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه آلت‌پرستان - قسمت اول پیشگفتار - با نیما شهسواری",
    "کتاب صوتی تسخیر - بخش چهارم - اثر نیما شهسواری",
    "شعر صوتی دست به دعا - کتاب شعر طغیان - اثر نیما شهسواری",
    "کتاب شعر صوتی داستان‌های سیاه - خار - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت بیست و هفتم توهین به مقدسات - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه آینده‌ی ایران - قسمت هفتم آرزوی آینده‌ی ایران بخش پایانی - با نیما شهسواری",
    "کتاب صوتی تسخیر - بخش سوم - اثر نیما شهسواری",
    "شعر اعتراف - کتاب صوتی قیام - اثر نیما شهسواری",
    "کتاب شعر صوتی داستان‌های سیاه - رودابه - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت بیست و ششم گروه‌های تکفیری - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه آینده‌ی ایران - قسمت ششم ابزار انقلاب - با نیما شهسواری",
    "کتاب صوتی تسخیر - بخش دوم - اثر نیما شهسواری",
    "شعر ایوان - اثر نیما شهسواری",
    "کتاب شعر صوتی داستان‌های سیاه - عَدالت - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت بیست و پنجم اخلاق اسلامی - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه آینده‌ی ایران - قسمت پنجم ساختن ایمان جمعی- با نیما شهسواری",
    "کتاب صوتی تسخیر - بخش اول - اثر نیما شهسواری",
    "شعر صوتی قِتل همراه - کتاب شعر قیام - اثر نیما شهسواری",
    "کتاب شعر صوتی داستان‌های سیاه - هذیان مهر - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت بیست و چهارم قیاس با دیگران ادیان - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه آینده‌ی ایران - قسمت چهارم ایمان - با نیما شهسواری",
    "کتاب صوتی فریاد - بخش هشتم پایانی - اثر نیما شهسواری",
    "شعر افسانه - کتاب صوتی طغیان - اثر نیما شهسواری",
    "کتاب شعر صوتی داستان‌های سیاه - حَکَم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت بیست و سوم داستان‌های قرآنی - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه آینده‌ی ایران - قسمت سوم معنای انقلاب - با نیما شهسواری",
    "کتاب صوتی فریاد - بخش هفتم - اثر نیما شهسواری",
    "شعر صوتی حرکت به سوی مرگ - کتاب شعر قیام - اثر نیما شهسواری",
    "کتاب شعر صوتی داستان‌های سیاه - سیروان - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت بیست و دوم مذهب تشیع - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه آینده‌ی ایران - قسمت دوم اصلاحات و انقلاب - با نیما شهسواری",
    "کتاب صوتی فریاد - بخش ششم - اثر نیما شهسواری",
    "شعر صوتی آن دیگران - کتاب شعر طغیان - اثر نیما شهسواری",
    "کتاب شعر صوتی داستان‌های سیاه - آرمیده - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت بیست و یکم همجنسگرایی در اسلام - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه آینده‌ی ایران - قسمت اول مشکلات - با نیما شهسواری",
    "کتاب صوتی فریاد - بخش پنجم - اثر نیما شهسواری",
    "شعر آدم‌خوار - اثر نیما شهسواری",
    "کتاب شعر صوتی داستان‌های سیاه - زیبای دشت - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت بیستم بدعت در اسلام - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه خدا - قسمت هشتم رهایی از خدا (بخش پایانی)- با نیما شهسواری",
    "کتاب صوتی فریاد - بخش چهارم - اثر نیما شهسواری",
    "شعر رهایی ایران - کتاب صوتی رزم‌نامه - اثر نیما شهسواری",
    "کتاب شعر صوتی داستان‌های سیاه - ستد جان - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت نوزدهم برده‌داری در اسلام - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه خدا - قسمت هفتم مظالم خدا - با نیما شهسواری",
    "کتاب صوتی سبوعیت - داستان کوتاه شرم - اثر نیما شهسواری",
    "شعر کودک‌کش - اثر نیما شهسواری",
    "کتاب صوتی فریاد - بخش سوم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت هجدهم قصاص اسلامی - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه خدا - قسمت ششم شرک و توحید - با نیما شهسواری",
    "کتاب صوتی سبوعیت - داستان کوتاه سبوعیت - اثر نیما شهسواری",
    "شعر خشونت مقدس - اثر نیما شهسواری",
    "کتاب صوتی فریاد - بخش دوم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت هفدهم جهاد اسلامی - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه خدا - قسمت پنجم خداوند عالم‌گیر - با نیما شهسواری",
    "کتاب صوتی سبوعیت - داستان کوتاه اشرفی - اثر نیما شهسواری",
    "شعر ایران شود - اثر نیما شهسواری",
    "کتاب صوتی فریاد - بخش اول - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت شانزدهم علم در اسلام - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه خدا - قسمت چهارم فرهنگ خدا - با نیما شهسواری",
    "کتاب صوتی سبوعیت - داستان کوتاه خون - اثر نیما شهسواری",
    "شعر ایران زخم‌دار - اثر نیما شهسواری",
    "کتاب صوتی مرداب - بخش هفتم قسمت پایانی - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت پانزدهم حیوان در اسلام - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه خدا - قسمت سوم معنای خدا - با نیما شهسواری",
    "کتاب صوتی سبوعیت - داستان کوتاه رام - اثر نیما شهسواری",
    "شعر جلاد پلید - اثر نیما شهسواری",
    "کتاب صوتی مرداب - بخش ششم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت چهاردهم هنر در اسلام - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه خدا - قسمت دوم خدایان بیشمار - با نیما شهسواری",
    "کتاب صوتی سبوعیت - داستان کوتاه تحفه - اثر نیما شهسواری",
    "شعر کاسه‌لیسان - اثر نیما شهسواری",
    "کتاب صوتی مرداب - بخش پنجم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت سیزدهم عشق در اسلام - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت دوازدهم اقتصاد در اسلام - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه خدا - قسمت اول وجودیت",
    "کتاب صوتی سبوعیت - داستان کوتاه تسلیم - اثر نیما شهسواری",
    "شعر صوتی خدایی - کتاب شعر رزم‌نامه - اثر نیما شهسواری",
    "کتاب صوتی مرداب - بخش چهارم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت یازدهم اسلام سیاسی - با نیما شهسواری",
    "کتاب صوتی سبوعیت - داستان کوتاه دریاب - اثر نیما شهسواری",
    "شعر صوتی ارتجاع - کتاب شعر صوتی طغیان - اثر نیما شهسواری",
    "کتاب صوتی مرداب - بخش سوم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت دهم زن در اسلام - با نیما شهسواری",
    "پادکست به نام جان - قسمت بیستم واقعیت - نیما شهسواری",
    "کتاب صوتی سبوعیت - داستان کوتاه جرعه - اثر نیما شهسواری",
    "شعر صوتی قیامت - کتاب شعر قیام - اثر نیما شهسواری",
    "کتاب صوتی مرداب - بخش دوم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت نهم کار در اسلام - با نیما شهسواری",
    "کتاب صوتی سبوعیت - داستان کوتاه وتن - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت نوزدهم انقلاب - نیما شهسواری",
    "شعر صوتی رویای آزادی - از کتاب رزم‌نامه - اثر نیما شهسواری",
    "کتاب صوتی مرداب - بخش اول - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت هشتم کشورهای اسلامی - با نیما شهسواری",
    "کتاب صوتی سبوعیت - داستان کوتاه ما - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت هجدهم انتقام - نیما شهسواری",
    "شعر صوتی جهل دین - کتاب شعر رزم‌نامه - نیما شهسواری",
    "کتاب صوتی دمحمحیسم - بخش هشتم پایانی - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت هفتم تسلیم بودن - با نیما شهسواری",
    "کتاب سبوعیت - داستان کوتاه لعن کین - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت هفدهم فرزندآوری - نیما شهسواری",
    "شعر صوتی دست به دعا - کتاب طغیان - اثر نیما شهسواری",
    "کتاب صوتی دمحمحیسم - بخش هفتم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت ششم بهشت و جهنم - با نیما شهسواری",
    "کتاب صوتی سبوعیت - داستان کوتاه چرک - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت شانزدهم عشق - نیما شهسواری",
    "شعر صوتی زن - کتاب قیام - اثر نیما شهسواری",
    "کتاب صوتی دمحمحیسم - بخش ششم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت پنجم قوانین اسلامی - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه انقلاب ایران - قسمت بیست و سوم بعد از پیروزی - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه انقلاب ایران - قسمت بیست و دوم ایمان به جان - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه انقلاب ایران - قسمت بیست و یکم قبول دیگران - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه انقلاب ایران - قسمت بیستم ایرانیان خارج از کشور - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه انقلاب ایران - قسمت نوزدهم بازوهای اعتراضات مدنی - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه انقلاب ایران - قسمت هجدهم راه‌کارهای پیروزی - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه انقلاب ایران - قسمت هفدهم سکوت - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه انقلاب ایران - قسمت شانزدهم چرخه‌ی خشونت - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه انقلاب ایران - قسمت پانزدهم انقلابی بودن زندگی روزمره - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه انقلاب ایران - قسمت چهاردهم خشم و دفاع - با نیما شهسواری",
    "شعر کودک‌کش - اثر نیما شهسواری - #نه_به_جمهوری_اسلامی",
    "پادکست به نام جان - ویژه برنامه انقلاب ایران - قسمت سیزدهم قشر خاکستری- با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه انقلاب ایران - قسمت دوازدهم عمل و عکس‌العمل - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه انقلاب ایران - قسمت یازدهم رهبری - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه انقلاب ایران - قسمت دهم احزاب - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه انقلاب ایران - قسمت نهم دلایل شکست - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه انقلاب ایران - قسمت هشتم ایمان، هدف و امید - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه انقلاب ایران - قسمت هفتم اتحاد - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه انقلاب ایران - قسمت ششم بیداری عمومی - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه انقلاب ایران - قسمت پنجم خیزش، جنبش، انقلاب - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه انقلاب ایران - قسمت چهارم ریشه تنها اسلام است - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه انقلاب ایران - قسمت سوم جنبش انقلابی 1401 - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه انقلاب ایران - قسمت دوم تحولات ایران - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه انقلاب ایران - قسمت اول پیشگفتار - با نیما شهسواری",
    "شعر صوتی کاسه‌لیسان - اثر نیما شهسواری - #نه_به_جمهوری_اسلامی",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت چهارم حدیث - با نیما شهسواری",
    "شعر صوتی جلاد پلید - اثر نیما شهسواری - #نه_به_جمهوری_اسلامی",
    "شعر صوتی ایوان - اثر نیما شهسواری - #نه_به_جمهوری_اسلامی",
    "شعر صوتی ایران شود - اثر نیما شهسواری - #نه_به_جمهوری_اسلامی",
    "شعر صوتی آن دیگران - کتاب طغیان - اثر نیما شهسواری - با صدای دیوا",
    "شعر صوتی سکوت - اثر نیما شهسواری - #نه_به_جمهوری_اسلامی",
    "شعر صوتی ایران زخم‌دار - اثر نیما شهسواری",
    "شعر صوتی رهایی غنچه‌ها - اثر نیما شهسواری - #نه_به_جمهوری_اسلامی",
    "شعر صوتی آدم‌خوار - اثر نیما شهسواری - #نه_به_جمهوری_اسلامی",
    "شعر خشونت مقدس - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت پانزدهم اتحاد - نیما شهسواری",
    "کتاب صوتی سبوعیت - داستان کوتاه گرد است - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت سوم تاریخ - با نیما شهسواری",
    "کتاب شعر صوتی طغیان - شعر صوتی آرزو - اثر نیما شهسواری",
    "کتاب صوتی دمحمحیسم - بخش پنجم - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت چهاردهم هدف و امید - نیما شهسواری",
    "کتاب صوتی سبوعیت - داستان کوتاه مهر - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت دوم قرآن - با نیما شهسواری",
    "کتاب شعر صوتی قیام - شعر صوتی پور خدا - اثر نیما شهسواری",
    "کتاب صوتی دمحمحیسم - بخش چهارم - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت سیزدهم طغیان - نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر صوتی ایران نوین - اثر نیما شهسواری",
    "کتاب صوتی دمحمحیسم - بخش سوم - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت دوازدهم جان - نیما شهسواری",
    "کتاب صوتی سبوعیت - داستان کوتاه نیش - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه شناخت اسلام - قسمت اول پیشگفتار - با نیما شهسواری",
    "کتاب شعر صوتی رزم‌نامه - شعر صوتی نامه‌ای به خدا - اثر نیما شهسواری",
    "کتاب صوتی دمحمحیسم - بخش دوم - اثر نیما شهسواری",
    "پادکست به نام جان - قسمت یازدهم عقل - نیما شهسواری",
    "کتاب صوتی سبوعیت - داستان کوتاه محتضر - اثر نیما شهسواری",
    "کتاب صوتی دمحمحیسم - بخش اول - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه ایران صد ساله - قسمت هفتم ایران فردا - با نیما شهسواری",
    "کتاب صوتی سبوعیت - داستان کوتاه صاحبان - اثر نیما شهسواری",
    "کتاب شعر صوتی قیام - شعر صوتی مهمل - اثر نیما شهسواری",
    "کتاب صوتی ناجی - بخش پنجم پایانی - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه ایران صد ساله - قسمت ششم ایران در قهقهرا - با نیما شهسواری",
    "کتاب صوتی سبوعیت - داستان کوتاه صد و یک - اثر نیما شهسواری",
    "کتاب شعر صوتی طغیان - شعر صوتی آن دیگران - اثر نیما شهسواری",
    "کتاب صوتی ناجی - بخش چهارم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه ایران صد ساله - قسمت پنجم جمهوری اسلامی - با نیما شهسواری",
    "کتاب صوتی سبوعیت - داستان کوتاه دید - اثر نیما شهسواری",
    "کتاب شعر صوتی طغیان - شعر صوتی سن تکلیف - اثر نیما شهسواری",
    "کتاب صوتی ناجی - بخش سوم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه ایران صد ساله - قسمت چهارم انقلاب ایران سال 1357 - با نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه محرم و عاشورا - با نیما شهسواری",
    "کتاب شعر صوتی رزم نامه - شعر صوتی یاغی - اثر نیما شهسواری",
    "کتاب صوتی ناجی - بخش دوم - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه ایران صد ساله - قسمت سوم پهلوی دوم محمد رضا شاه - با نیما شهسواری",
    "کتاب صوتی رسوخ - داستان کوتاه می‌دانند - اثر نیما شهسواری",
    "کتاب شعر صوتی قیام - شعر صوتی شعر و شاعری - اثر نیما شهسواری",
    "کتاب صوتی ناجی - بخش اول - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه ایران صد ساله - قسمت دوم پهلوی اول رضا شاه - با نیما شهسواری",
    "کتاب صوتی رسوخ - داستان کوتاه من در او - اثر نیما شهسواری",
    "کتاب شعر صوتی رزم نامه - شعر صوتی اورشلیم - اثر نیما شهسواری",
    "کتاب صوتی ایران آزاد - بخش پنجم قسمت پایانی - اثر نیما شهسواری",
    "پادکست به نام جان - ویژه برنامه ایران صد ساله - قسمت اول مشروطه - با نیما شهسواری",
    "کتاب صوتی رسوخ - داستان کوتاه فرزاد - اثر نیما شهسواری",
    "کتاب شعر صوتی طغیان - شعر صوتی ام - اثر نیما شهسواری",
    "کتاب صوتی ایران آزاد: از انقلاب تا رویای آزادی (بخش چهارم)",
    "پادکست به نام جان: نقد عید قربان و خشونت مذهبی (ویژه‌برنامه عید کثیف)",
    "کتاب صوتی رسوخ: داستان کوتاه «عقوبت‌کنندگان»؛ نقدی بر مجازات‌های مذهبی",
    "کتاب صوتی قیام: شعر «اعتراف»؛ نقد گناه، شهوت و اعتراف در مذهب",
    "کتاب صوتی ایران آزاد: شعر انقلاب و رویای ایران (بخش سوم)",
    "پادکست به نام جان: بررسی عوامل فقر و تأثیر آن بر جامعه (قسمت دهم)",
    "کتاب صوتی طغیان: شعر «اشراف»؛ نقدی رادیکال بر اشرف مخلوقات",
    "کتاب صوتی ایران آزاد: شعر انقلاب و رویای ایران (بخش دوم)",
    "پادکست به نام جان: بررسی هنر و نقش هنرمند در جامعه (قسمت نهم)",
    "کتاب صوتی رسوخ: داستان کوتاه «دیده»؛ نقد قصاص و مجازات اسلامی",
    "کتاب صوتی رزم‌نامه: شعر «یه کودک»؛ نقد خشونت مذهبی علیه کودکان",
    "کتاب صوتی ایران آزاد: شعر انقلاب و رویای ایران (بخش اول)",
    "پادکست به نام جان: بررسی مفهوم وطن و نقد مرزبندی‌های خونی (قسمت هشتم)",
    "کتاب صوتی رسوخ: داستان کوتاه «خون در برابر خون»؛ نقدی بر چرخه خشونت و انتقام",
    "کتاب صوتی طغیان: شعر «بیدار»؛ از ناامیدی تا نجات خود و حیوانات",
    "کتاب صوتی آلت‌پرستان: قسمت پایانی؛ نقد خشونت علیه زنان",
    "پادکست به نام جان: بررسی اخلاق آزادی و جان‌پنداری (قسمت هفتم)",
    "کتاب صوتی رسوخ - داستان کوتاه از جلاد روح - اثر نیما شهسواری",
    "کتاب صوتی طغیان: شعر «متعه»؛ نقد متعه و ازدواج موقت در اسلام",
    "کتاب صوتی آلت‌پرستان: بخش ششم؛ نقد خشونت علیه زنان",
    "پادکست به نام جان: قسمت ششم؛ نقد جبر و بررسی نیاز",
    "کتاب صوتی رسوخ: داستان کوتاه «از جان گذشته»؛ بررسی ناامیدی و رهایی",
    "کتاب صوتی طغیان: شعر «جنگ گنج»؛ نقد جنگ‌های صدر اسلام",
    "کتاب صوتی آلت‌پرستان: بخش پنجم؛ نقد خشونت علیه زنان",
    "پادکست به نام جان: نقد شک و شرک و معنای دوباره ایمان (قسمت پنجم)",
    "کتاب صوتی کیمیا: مقاله «سودای آزادی»؛ بررسی تاریخی مبارزات آزادی‌خواهانه در ایران",
    "کتاب صوتی رزم‌نامه: شعر «به خواندن»؛ نقد ظلم و دعوت به آگاهی",
    "کتاب صوتی آلت‌پرستان: بخش چهارم؛ نقد خشونت علیه زنان",
    "پادکست به نام جان: قسمت چهارم؛ نقد مفهوم خدا و ادیان",
    "کتاب صوتی کیمیا: مقاله «تسلیم شدگان»؛ نقد تسلیم در برابر قدرت و اسارت",
    "کتاب صوتی طغیان: شعر اعتراضی در باب ظلم و رنج (شعر امراض)",
    "کتاب صوتی آلت‌پرستان: استثمار روانی و چرخه خشونت (بخش سوم)",
    "پادکست به نام جان: قسمت سوم، برابری؛ آرزویی هزاران ساله",
    "کتاب صوتی کیمیا: مقاله تبعیض و تصفیه؛ ریشه‌های نابرابری اجتماعی",
    "کتاب صوتی قیام: شعر «دزد ناموس»؛ نقدی بر حجاب و استثمار زن",
    "کتاب صوتی آلت‌پرستان: استثمار روانی و ویرانگری نسل‌ها (بخش دوم)",
    "پادکست به نام جان: قسمت دوم، آزادی؛ تنها یک قانون",
    "کتاب صوتی کیمیا: نقد ادیان و داستان ایوب",
    "کتاب صوتی آلت‌پرستان: استثمار روانی و ویرانگری نسل‌ها (بخش اول)",
    "پادکست به نام جان: قسمت اول، معرفی نیما شهسواری و جهان آرمانی",
    "کتاب صوتی کیمیا: نقد مبلغان دین و دغل‌کاران (مقاله کیمیا)",
    "کتاب صوتی کیمیا: نقد عید قربان، عید خون (داستان کوتاه)",
    "شعر رهایی ایران: فریاد اعتراض و آزادی‌خواهی برای ایران",
    "کتاب صوتی کیمیا: نقد فرزندآوری و تولید مثل (مقاله صور)",
    "کتاب صوتی قیام: شعر «بهشت»؛ نقدی رادیکال بر بهشت ادیان",
    "کتاب صوتی کیمیا: نقد خدا و ریشه‌های بردگی انسان (مقاله ریشه)",
    "کتاب صوتی رزم‌نامه: شعر «اشک طغیان»؛ شورش علیه ظلم و رنج",
    "کتاب صوتی کیمیا: نقد خدا و اسارت انسان (مقاله خدا، خدا، خدا)",
    "کتاب صوتی رزم‌نامه: شعر «قتل نفس»؛ نقدی تند بر خشونت و قصاص مذهبی",
    "کتاب صوتی کیمیا: آزادی بیان و توهین به مقدسات؛ نقد سانسور دینی",
    "کتاب صوتی رزم‌نامه: شعر «سنگسار»؛ نقد سنگسار و قوانین اسلامی",
    "کتاب صوتی کیمیا: نقد اشرف مخلوقات (مقاله اشرف)",
    "کتاب صوتی طغیان: شعر «افسانه»؛ نقد خرافات مذهبی",
    "کتاب صوتی طغیان: شعر «ارتجاع»؛ نقدی تند بر قوانین و افکار ارتجاعی",
    "کتاب صوتی قیام: شعر «قتل همراه»؛ نقدی بر محدودیت آزادی بیان",
    "شعر ممنوعه | حرکت به سوی مرگ | از کتاب قیام | اثر نیما شهسواری",
    "شعر ممنوعه | زرور | نقد زر و زور در جهان امروز | از کتاب قیام | نیما شهسواری",
    "شعر سیاسی | ایران | روایت اعتراض و مرگ در وطن | نیما شهسواری",
    "شعر ممنوعه | شعار | از کتاب رزم‌نامه | فریاد علیه تحجر و خدایان قهار | نیما شهسواری"
  ]
}